[
  "at-people",
  "dbfolder",
  "obsidian-excel-to-markdown-table",
  "obsidian-meeting-notes",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "obsidian-reminder-plugin",
  "liquid-templates",
  "dataview",
  "obsidian-markmind",
  "quickadd",
  "cmdr",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "js-engine",
  "drawio-obsidian"
]